{
  "pages": {
    "home": {
      "title": "Home page",
      "banner":{
        "title":"E-система создает программное обеспечение",
        "title2":"для управления бизнесом",
        "description":"Система RP — это специальное программное решение, предназначенное для управления и оптимизации складских операций с помощью облачных технологий.",
        "button":"Проверить это"
      },
      "clients":{
        "text1":"Мы предоставляем",
        "textStrong":"Профессиональные",
        "text2":" услуги во всех сферах бизнеса"
      },
      "about":{
        "title":"Информация о нас"
      },
      "subscribe":{
        "title":"Регистрация на испытание",
        "description":"Если вы заинтересованы в E-система, введите ниже свою контактную информацию и отправьте ",
        "description2":"е нам, и мы свяжемся с вами как можно скорее.",
        "placeholder":"Введите свой контактный номер",
        "button":"Обращаться"
      },
      "features":{
        "card1":{
          "title":"Наши особенности",
          "description":"Работайте эффективнее с мощными функциональными возможностями"
        },
        "card2":{
          "title":"Быть доступным",
          "description":"Получите доступ к данным в режиме реального времени с любого устройства, подключенного к Интернету, что позволяет принимать решения на ходу и получать актуальные отчеты."
        },  
         "card3":{
          "title":"Управление доступом на основе ролей",
          "description":"Расширенные функции безопасности гарантируют, что только авторизованный персонал сможет получить доступ к определенным модулям или данным, защищая конфиденциальные бизнес-данные."
        }, 
          "card4":{
          "title":"Проектирование системы",
          "description":"Гибкие модули, которые позволяют предприятиям выбирать необходимые им функции (например, запасы, учет, управление персоналом, продажи), делают ERP-систему масштабируемой и адаптируемой к росту бизнеса."
        },
        "card5":{
          "title":"Автоматизированные рабочие процессы",
          "description":"Автоматизация создания счетов, задач и ежедневных рабочих процессов сотрудников,сокращение ручного вмешательства и повышение эффективности."
        },   
        "card6":{
          "title":"Масштабируемая облачная инфраструктура",
          "description":"Гибкая облачная инфраструктура, способная обрабатывать растущие объемы данных, количество пользователей и растущие операции, гарантирует сохранение высокой производительности по мере расширения бизнеса."
        }
      },
      "chooseUs":{
        "slug":"Почему вам следует выбрать нас",
        "title1":"Ваш бизнес с опытными разработчиками",
        "title2":"Перейти на E-система",
        "description":"Мы понимаем уникальные проблемы, с которыми сталкиваются различные отрасли. Благодаря настраиваемым модулям и отраслевым функциям наша ERP-система предназначена для удовлетворения конкретных требований различных секторов, таких как производство, розничная торговля и дистрибуция.",
        "text1":"Наш удобный интерфейс",
        "text2":"Надежное шифрование"
      },
      "overView":{
        "title":"Знакомство с E-системой",
        "description":"Наш удобный интерфейс, разработанный с учетом простоты, гарантирует, что даже нетехнические пользователи смогут легко ориентироваться в системе, сокращая время обучения и повышая эффективность всей вашей организации."
      },
      "pricing":{
        "title":"Наши пакеты",
        "description":"Вот краткий обзор потенциальных ценовых пакетов для нашей облачной системы E-системы.. Эти пакеты можно адаптировать к различным размерам и требованиям бизнеса, обеспечивая гибкость и масштабируемость:"
      }
    },
    "notFound": {
      "title": "Страница не найдена",
      "message": "Запрашиваемая страница не найдена."
    }
  }
}